app.welcome=\u1019\u1004\u103A\u1039\u1002\u101C\u102C\u1015\u102B
app.thank_you=\u1000\u103B\u1031\u1038\u1007\u1030\u1038\u1010\u1004\u103A\u1015\u102B\u1010\u101A\u103A
app.log_in=\u1021\u1000\u1031\u102C\u1004\u103A\u101D\u1004\u103A\u101B\u1014\u103A
app.sign_up=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u101B\u1014\u103A
app.exit=\u1011\u103D\u1000\u103A\u101B\u1014\u103A
app.choose=\u101B\u103D\u1031\u1038\u1015\u102B - 
app.enter_username=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1014\u102C\u1019\u100A\u103A\u1021\u102C\u1038 \u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B - 
app.enter_password=\u101C\u103B\u103E\u102D\u102F\u1037\u101D\u103E\u1000\u103A\u1000\u102F\u1012\u103A\u1000\u102D\u102F \u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B - 
app.welcome_title=Student Application \u1000\u1014\u1031 \u1000\u103C\u102D\u102F\u1006\u102D\u102F\u1015\u102B\u1010\u101A\u103A
app.add_new=\u1000\u103B\u1031\u102C\u1004\u103A\u1038\u101E\u102C\u1038\u1021\u101E\u1005\u103A\u1011\u100A\u103A\u1037\u101B\u1014\u103A
app.edit=\u1015\u103C\u1004\u103A\u1006\u1004\u103A\u101B\u1014\u103A
app.delete=\u1016\u103B\u1000\u103A\u101B\u1014\u103A
app.find_all=\u1021\u102C\u1038\u101C\u102F\u1036\u1038\u101B\u103E\u102C\u101B\u1014\u103A
app.find_by_id=\u1021\u102D\u102F\u1004\u103A\u1012\u102E\u1016\u103C\u1004\u103A\u1037\u101B\u103E\u102C\u101B\u1014\u103A
app.change_language=\u1018\u102C\u101E\u102C\u1005\u1000\u102C\u1038\u1015\u103C\u1031\u102C\u1004\u103A\u1038\u101B\u1014\u103A
app.log_out=\u1021\u1000\u103A\u1015\u103A\u1019\u103E\u1011\u103D\u1000\u103A\u101B\u1014\u103A
app.enter_name=\u1000\u103B\u1031\u102C\u1004\u103A\u1038\u101E\u102C\u1038\u1014\u102C\u1019\u100A\u103A\u101B\u102D\u102F\u1000\u103A\u1015\u102B - 
app.select_gender=\u101C\u102D\u1004\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1015\u102B -\n
app.enter_age=\u1021\u101E\u1000\u103A\u1000\u102D\u102F\u101B\u102D\u102F\u1000\u103A\u1015\u102B -  
app.select_grade=\u1021\u1010\u1014\u103A\u1038\u101E\u1010\u103A\u1019\u103E\u1010\u103A\u1015\u102B -\n
app.enter_phone=\u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A\u101B\u102D\u102F\u1000\u103A\u1015\u102B - 
app.register_success=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1021\u102C\u1038\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E...
app.log_out_success=\u1011\u103D\u1000\u103A\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E...
app.stu_add_success=\u1000\u103B\u1031\u102C\u1004\u103A\u1038\u101E\u102C\u1038\u1021\u101E\u1005\u103A\u1000\u102D\u102F \u1011\u100A\u103A\u1037\u1015\u103C\u102E\u1038\u1015\u102B\u1015\u103C\u102E...
app.want_to_continue=\u1015\u103C\u1014\u103A\u1005\u1001\u103B\u1004\u103A\u101C\u102C\u1038\u104B(y/others) - 

app.lang.title=\u1018\u102C\u101E\u102C\u1005\u1000\u102C\u1038\u1019\u103B\u102C\u1038
app.lang.eng=\u1021\u1004\u103A\u1039\u1002\u101C\u102D\u1015\u103A
app.lang.myan=\u1019\u103C\u1014\u103A\u1019\u102C
app.lang.jpn=\u1002\u103B\u1015\u1014\u103A

app.error.wrong_opt=\u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B
app.error.select_wrong_opt=\u1019\u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1015\u102B\u104B \u1015\u103C\u1014\u103A\u101B\u103D\u1031\u1038\u1015\u102B\u104B
app.error.user_not_found=\u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u1000\u102D\u102F \u1019\u1010\u103D\u1031\u1037\u1015\u102B\u104B \u1019\u103E\u1014\u103A\u1000\u1014\u103A\u1010\u1032\u1037\u1021\u1001\u103B\u1000\u103A\u1021\u101C\u1000\u103A\u1000\u102D\u102F \u101B\u102D\u102F\u1000\u103A\u1011\u100A\u103A\u1037\u1015\u102B\u104B
app.error.no_register_user=\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1011\u102C\u1038\u101E\u1031\u102C \u1021\u101E\u102F\u1036\u1038\u1015\u103C\u102F\u101E\u1030\u1019\u101B\u103E\u102D\u1015\u102B\u104B \u1021\u101B\u1004\u103A\u1019\u103E\u1010\u103A\u1015\u102F\u1036\u1010\u1004\u103A\u1015\u102B\u104B
app.error.name=\u1014\u102C\u1019\u100A\u103A\u1019\u1016\u103C\u100A\u103A\u1037\u101C\u102D\u102F\u1037\u1019\u101B\u1015\u102B\u104B
app.error.gender=\u101C\u102D\u1004\u103A\u1021\u1019\u103B\u102D\u102F\u1038\u1021\u1005\u102C\u1038\u1010\u1005\u103A\u1001\u102F\u1010\u1031\u102C\u1037 \u101B\u103D\u1031\u1038\u1015\u102B\u104B
app.error.age1=\u1021\u101E\u1000\u103A\u1000 \u1041 \u1014\u103E\u1005\u103A\u1021\u1031\u102C\u1000\u103A\u1010\u1031\u102C\u1037 \u1004\u101A\u103A\u101C\u102D\u102F\u1037\u1019\u101B\u1015\u102B\u104B
app.error.age2=\u1021\u101E\u1000\u103A\u1021\u1010\u103D\u1000\u103A \u1002\u100F\u1014\u103A\u1038\u1015\u1032 \u101B\u102D\u102F\u1000\u103A\u1015\u1031\u1038\u1015\u102B\u104B
app.error.grade=\u1021\u1010\u1014\u103A\u1038\u1010\u1005\u103A\u1010\u1014\u103A\u1038\u1010\u1031\u102C\u1037 \u101B\u103D\u1031\u1038\u1015\u102B\u104B
app.error.phone=\u1016\u102F\u1014\u103A\u1038\u1014\u1036\u1015\u102B\u1010\u103A \u1019\u1016\u103C\u100A\u103A\u1037\u101C\u102D\u102F\u1037\u1019\u101B\u1015\u102B\u104B